export const items = [
    {"id":0, "price":4500, "name":"Купальник с топом красный", "src": "/bikini/pos0.webp" },
    {"id":1, "price":4300, "name":"Купальник раздельный бандо в горошек лавандовый", "src": "/bikini/pos1.webp" },
    {"id":2, "price":6000, "name":"Купальник раздельный с лифом бандо и высокими плавками хаки", "src": "/bikini/pos2.webp" },
    {"id":3, "price":2800, "name":"Купальник раздельный с длинными завязками черный", "src": "/bikini/pos3.webp" },
    {"id":4, "price":5900, "name":"Туника аббая халат пляжная длинная с поясом", "src": "/bikini/pos4.webp" },
    {"id":5, "price":4500,"name":"Купальник раздельный пуш-ап со стразами", "src": "/bikini/pos5.webp" },
]
